Repository: giellalt/corpus-nob
Catalog: prestable/tmx/fkv/news/nrk_kveeni/nrk_kvensk_laer_kvensk_24.04.2019.docx.tmx
Source language: nob
Languages: fkv

source: Lær kvensk: Sangstund
fkv: NRK Kvensk / Lær kvensk

source: Levi og Peder er i gymsalen på skolen og kaster ball.
fkv: Levi ja Peder oon koulun saalissa ja viskothaan palloo.

source: – Kast til meg, sier Levi på kvensk.
fkv: – Viskaa minule, sannoo Levi kvääniksi.

source: Levi og Peder er i gymsalen der de liker å kaste ballen til hverandre og forsøke å treffe kurven.
fkv: Kuvateksti: Levi ja Peder oon saalissa missä het tykäthään viskoot palloo toinen toisele, ja het freistathaan kans viskata pallon korhiin.

source: Lær kvensk: Lekestund
fkv: Lær kvensk: Ballspill

source: Amalie og Elvira liker å leke med puslespill, og de finner både hunder og katter.
fkv: Amalie ja Elvira tykäthään leikkiit kuvapalapelin kans, ja het löyethään sekä koirii ja kissoi.

source: Og hva heter det på kvensk?
fkv: Ja mitä oon ja ”katt” kvääniksi?

source: Amalie og Elvira leker med puslespill og finner både katter og hunder.
fkv: Kuvateksti: Amalie ja Elvira leikithään kuvapalapelin kans ja löyethään sekä kissoi ja koirii.
